<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Firewall: Item
    |--------------------------------------------------------------------------
    |
    */

    'setting_id' => '設定種類',
    'user_id'    => '使用者',

    'list'   => '項目清單',
    'create' => '新增項目',
    'edit'   => '項目修改',

    'form' => [
        'information' => '項目設定',
            'basicInfo'   => '基本資訊'
    ],

    'delete' => [
        'header' => '刪除項目',
        'body'   => '確定要刪除這個項目嗎？'
    ]
];
